[Play_X2_XP_MOX_CIN_LA_Skirmisher_Reveal_1 AkEvent]
SpokenText="Краксад!"

[Play_X2_XP_MOX_CIN_LA_Skirmisher_Reveal_2 AkEvent]
SpokenText="...Марионетка \"Адвента\"."

[Play_X2_XP_MOX_CIN_LA_Skirmisher_Reveal_3 AkEvent]
SpokenText="Вокс Тала фо Тен!"

[Play_X2_XP_MOX_CIN_LA_Skirmisher_Reveal_4 AkEvent]
SpokenText="Их отправили сюда с приказом найти и уничтожить \"драк-тен\" - то есть \"Странников\". Подробности неизвестны. Место встречи пока под контролем."

[Play_X2_XP_MOX_CIN_LA_Skirmisher_Reveal_4_trimA AkEvent]
SpokenText="Их отправили сюда с приказом найти и уничтожить \"драк-тен\" - то есть \"Странников\"."

[Play_X2_XP_MOX_CIN_LA_Skirmisher_Reveal_4_trimB AkEvent]
SpokenText="Место встречи пока под контролем."

[Play_X2_XP_MOX_CIN_LA_Skirmisher_Reveal_5 AkEvent]
SpokenText="Она не подчиняется воле фальшивых богов. Я готов пойти на все, чтобы мой народ стал таким же свободным. Даже на переговоры со Жнецами."

[Play_X2_XP_MOX_CIN_LA_Skirmisher_Reveal_6 AkEvent]
SpokenText="А теперь нам пора."

[Play_X2_XP_MOX_CIN_LA_Skirmisher_Reveal_6_ALT AkEvent]
SpokenText="Нам пора."

[Play_X2_XP_MOX_T_LNA_LNA_Part2_Purifier_Weapon_Info_1 AkEvent]
SpokenText="Да, однако Странники не отстреливаются. Генератор плазмы слабо защищен; он разорвется, если получит повреждения."

[Play_X2_XP_MOX_T_LNA_Lost_Misc_A AkEvent]
SpokenText="Они прут на нас! Чтобы выжить, мы должны поднажать!"

[Play_X2_XP_MOX_T_LNA_Lost_Misc_B AkEvent]
SpokenText="Взрывы привлекают Странников. Теперь они бросятся к нам со всех ног."

[Play_X2_XP_MOX_T_LNA_Part2_All_Units_Exit_1 AkEvent]
SpokenText="Это зависит от Жнецов."

[Play_X2_XP_MOX_T_LNA_Part2_Dasher_Callout_1 AkEvent]
SpokenText="Драк-лар. Бегуны. Будьте осторожнее, они гораздо агрессивнее прочих."

[Play_X2_XP_MOX_T_LNA_Part2_Defeat_Purifier_Pod_1 AkEvent]
SpokenText="Патруль освобожден. Чтобы эти жертвы не стали напрасными, мы должны двигаться дальше и выполнить свое задание."

[Play_X2_XP_MOX_T_LNA_Part2_Lost_Counter_Four_1 AkEvent]
SpokenText="Я допускаю единственную реакцию - их смерть. Найдите нам выход."

[Play_X2_XP_MOX_T_LNA_Part2_Lost_Counter_One_1 AkEvent]
SpokenText="Еще минута у вас есть."

[Play_X2_XP_MOX_T_LNA_Part2_Lost_Counter_Three_1 AkEvent]
SpokenText="Принято. Удерживаем позицию."

[Play_X2_XP_MOX_T_LNA_Part2_Lost_Counter_Two_1 AkEvent]
SpokenText="XCOM, эту позицию нельзя держать вечно. Прошу вас поспешить."

[Play_X2_XP_MOX_T_LNA_Part2_New_Evac_Point_1 AkEvent]
SpokenText="Не проблема."

[Play_X2_XP_MOX_T_LNA_Part2_Post_Big_Bang_1 AkEvent]
SpokenText="Странники. Их привлекают звуки боя."

[Play_X2_XP_MOX_T_LNA_Part2_Post_Big_Bang_2 AkEvent]
SpokenText="Другого выбора не было. Найдите другой выход, а мы разберемся со Странниками."

[Play_X2_XP_MOX_T_LNA_Part2_Post_MeetSkirm_1 AkEvent]
SpokenText="Сюрпризы сегодня должны беспокоить вас гораздо меньше, чем эти ваши Жнецы."

[Play_X2_XP_MOX_T_LNA_Part2_Post_Purifier_Reveal_1 AkEvent]
SpokenText="Вы и не должны были. Чистильщики созданы с единственной целью: контролировать Драк Тен - Странников. Мы должны быстро устранить этот патруль, пока не подошли новые силы."

[Play_X2_XP_MOX_T_LNA_Part3_Combat_One_1 AkEvent]
SpokenText="Даже боги не бессмертны."

[Play_X2_XP_MOX_T_LNA_Part3_Combat_Three_1 AkEvent]
SpokenText="Мы отказываемся быть марионетками в руках твоих повелителей. Скоро весь мир станет свободен от их лжи."

[Play_X2_XP_MOX_T_LNA_Part3_Combat_Two_1 AkEvent]
SpokenText="Ни один идеал не может стоить моим собратьям свободы."

[Play_X2_XP_MOX_T_LNA_Part3_Post_RedezAssassin_1 AkEvent]
SpokenText="Согласен."

[Play_X2_XP_MOX_T_LNA_Part3_Turn_One_1 AkEvent]
SpokenText="Жнецы, вам доводилось встречаться с подобным созданием?"

[Play_X2_XP_MOX_T_LNA_Part3_Turn_Three_1 AkEvent]
SpokenText="Да, я видел подобное. Я раз за разом наносил ей смертельные раны, но она каждый раз возвращается с новыми силами."

[Play_X2_XP_MOX_T_LNA_Plasma_Purifiers_1 AkEvent]
SpokenText="Да, однако Странники не отстреливаются. Генератор плазмы слабо защищен; он разорвется, если получит повреждения."

[Play_X2_XP_MOX_T_LNA_Play3_Lost_Battle_Five_1 AkEvent]
SpokenText="Старейшины были бы рады, чтобы этот союз не состоялся. Но одних Странников для этого недостаточно."

[Play_X2_XP_MOX_T_LNA_Play3_Lost_Battle_Four_1 AkEvent]
SpokenText="Если они похожи на тебя, то вероятность этого высока."

[Play_X2_XP_MOX_T_LNA_Play3_Lost_Battle_Three_1 AkEvent]
SpokenText="Когда этот город был целым, меня еще не существовало. Однако мне отвратительно то, что стало с ним, с его жителями."

[Play_X2_XP_MOX_T_LNA_Play3_Lost_Battle_Two_1 AkEvent]
SpokenText="\"Адвент\" шлет своих чистильщиков в города уже не первый год. Эти создания пока живут, и живут неплохо. Почему - нам не известно."

[Play_X2_XP_MOX_T_LNA_Play3_Post_Lost_Reveal_1 AkEvent]
SpokenText="Ядерные установки капсул по нормам \"Адвента\" считались нестабильными 20 лет назад. В наши дни лезть в них - дурная затея."

[Play_X2_XP_Mox_T_LNA_Purifiers_1 AkEvent]
SpokenText="Чистильщики. Ответ \"Адвента\" на проблему Странников. Мы должны быстро устранить этот патруль, пока не подошли новые силы."

